
/* Class = "NSMenuItem"; title = "Elemento 3"; ObjectID = "20"; */
"20.title" = "Elemento 3";

/* Class = "NSMenuItem"; title = "Aggiungi"; ObjectID = "21"; */
"21.title" = "Aggiungi";

/* Class = "NSMenuItem"; title = "Elemento 2"; ObjectID = "22"; */
"22.title" = "Elemento 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Menu a tendina Aggiungi canale"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Menu a tendina Aggiungi canale";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "24"; */
"24.title" = "OtherViews";
